/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get Fit" = "Ponte en forma";

/* invitation */
"Get Started" = "Empieza";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Sentadilla";

/* begin exercise / mark as finished */
"Start/Done" = "Empieza/Hecho";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Saludo al sol";

/* greeting */
"Welcome" = "Bienvenid@";

